{
  "word2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "said.": 2,
    "plus": 3,
    "added": 4,
    "commercials": 5,
    "today..": 6,
    "must": 7,
    "mean": 8,
    "need": 9,
    "take": 10,
    "another": 11,
    "trip!": 12,
    "really": 13,
    "aggressive": 14,
    "blast": 15,
    "obnoxious": 16,
    "entertainment": 17,
    "faces": 18,
    "amp;": 19,
    "little": 20,
    "recourse": 21,
    "big": 22,
    "bad": 23,
    "thing": 24,
    "seriously": 25,
    "would": 26,
    "pay": 27,
    "30": 28,
    "flight": 29,
    "seats": 30,
    "flying": 31,
    "va": 32,
    "yes,": 33,
    "nearly": 34,
    "every": 35,
    "time": 36,
    "fly": 37,
    "vx": 38,
    "go": 39,
    "away": 40,
    ":)": 41,
    "missed": 42,
    "prime": 43,
    "opportunity": 44,
    "men": 45,
    "without": 46,
    "hats": 47,
    "there.": 48,
    "well,": 49,
    "do!": 50,
    "amazing,": 51,
    "arrived": 52,
    "hour": 53,
    "early.": 54,
    "good": 55,
    "me.": 56,
    "know": 57,
    "suicide": 58,
    "second": 59,
    "leading": 60,
    "cause": 61,
    "death": 62,
    "among": 63,
    "teens": 64,
    "10-24": 65,
    "lt;3": 66,
    "pretty": 67,
    "much": 68,
    "better": 69,
    ":d": 70,
    "great": 71,
    "deal!": 72,
    "already": 73,
    "thinking": 74,
    "2nd": 75,
    "trip": 76,
    "even": 77,
    "gone": 78,
    "1st": 79,
    "yet!": 80,
    "fabulous": 81,
    "skies": 82,
    "again!": 83,
    "u": 84,
    "stress": 85,
    "travel": 86,
    "thanks!": 87,
    "schedule": 88,
    "still": 89,
    "mia.": 90,
    "excited": 91,
    "first": 92,
    "cross": 93,
    "country": 94,
    "lax": 95,
    "mco": 96,
    "heard": 97,
    "nothing": 98,
    "things": 99,
    "virgin": 100,
    "america.": 101,
    "flew": 102,
    "nyc": 103,
    "sfo": 104,
    "last": 105,
    "week": 106,
    "fully": 107,
    "sit": 108,
    "seat": 109,
    "due": 110,
    "two": 111,
    "large": 112,
    "gentleman": 113,
    "either": 114,
    "side": 115,
    "help!": 116,
    ".": 117,
    "amazingly": 118,
    "awesome?": 119,
    "please!!": 120,
    "want": 121,
    "you.": 122,
    "fares": 123,
    "may": 124,
    "three": 125,
    "times": 126,
    "carriers": 127,
    "available": 128,
    "love": 129,
    "feel": 130,
    "making": 131,
    "bos": 132,
    "non": 133,
    "stop": 134,
    "permanently": 135,
    "anytime": 136,
    "soon?": 137,
    "guys": 138,
    "messed": 139,
    "reserved": 140,
    "seating": 141,
    "friends": 142,
    "gave": 143,
    "..": 144,
    "free": 145,
    "internet": 146,
    "status": 147,
    "match": 148,
    "program.": 149,
    "applied": 150,
    "weeks.": 151,
    "called": 152,
    "emailed": 153,
    "no": 154,
    "response.": 155,
    "happened": 156,
    "2": 157,
    "ur": 158,
    "vegan": 159,
    "food": 160,
    "least": 161,
    "say": 162,
    "site": 163,
    "able": 164,
    "eat": 165,
    "anything": 166,
    "next": 167,
    "6": 168,
    "hrs": 169,
    "fail": 170,
    "miss": 171,
    "me?": 172,
    "worry": 173,
    "together": 174,
    "soon.": 175,
    "amazing": 176,
    "can't": 177,
    "get": 178,
    "cold": 179,
    "air": 180,
    "worstflightever": 181,
    "ewr": 182,
    "-": 183,
    "middle": 184,
    "red": 185,
    "hi!": 186,
    "cool": 187,
    "birthday": 188,
    "you,": 189,
    "add": 190,
    "elevate": 191,
    "no.": 192,
    "entered": 193,
    "name": 194,
    "booking": 195,
    "problems": 196,
    "hours": 197,
    "operation": 198,
    "club": 199,
    "posted": 200,
    "online": 201,
    "help,": 202,
    "left": 203,
    "expensive": 204,
    "headphones": 205,
    "89": 206,
    "iad": 207,
    "today.": 208,
    "one": 209,
    "answering": 210,
    "l": 211,
    "number": 212,
    "lax!": 213,
    "awaiting": 214,
    "return": 215,
    "phone": 216,
    "call,": 217,
    "prefer": 218,
    "use": 219,
    "self-service": 220,
    "option": 221,
    ":(": 222,
    "news!": 223,
    "america": 224,
    "could": 225,
    "start": 226,
    "flights": 227,
    "hawaii": 228,
    "end": 229,
    "year": 230,
    "via": 231,
    "nice": 232,
    "rt": 233,
    ":": 234,
    "takeoff": 235,
    "moodlitmonday": 236,
    "sciencebehindtheexperience": 237,
    "moodlighting": 238,
    "way": 239,
    "fly!": 240,
    "best": 241,
    "experience": 242,
    "ever!": 243,
    "done": 244,
    "done!": 245,
    "airline": 246,
    "around,": 247,
    "hands": 248,
    "down!": 249,
    "book": 250,
    "chat": 251,
    "support": 252,
    "not": 253,
    "working": 254,
    "view": 255,
    "downtown": 256,
    "los": 257,
    "beyond": 258,
    "rain": 259,
    "hey,": 260,
    "flyer": 261,
    "excited!": 262,
    "hard": 263,
    "getting": 264,
    "account.": 265,
    "help?": 266,
    "plz": 267,
    "help": 268,
    "win": 269,
    "upgrade": 270,
    "27": 271,
    "unused": 272,
    "ticket": 273,
    "moved": 274,
    "new": 275,
    "city": 276,
    "fly.": 277,
    "expires?": 278,
    "leaving": 279,
    "dallas": 280,
    "seattle": 281,
    "feb": 282,
    "rock!!": 283,
    "dream": 284,
    "wow": 285,
    "blew": 286,
    "mind": 287,
    "night": 288,
    "oscars2015": 289,
    "!": 290,
    "think": 291,
    "agree": 292,
    "entertaining": 293,
    "769": 294,
    "way?": 295,
    "supposed": 296,
    "minutes": 297,
    "ago.": 298,
    "website": 299,
    "shows": 300,
    "thanks.": 301,
    "julie": 302,
    "andrews": 303,
    "though": 304,
    "wish": 305,
    "down.": 306,
    "la": 307,
    "february": 308,
    "99": 309,
    "gt;dal": 310,
    "trying": 311,
    "since": 312,
    "page": 313,
    "never": 314,
    "thx!": 315,
    "it.": 316,
    "spotify": 317,
    "stat": 318,
    "lady": 319,
    "amazing!": 320,
    "marketing": 321,
    "song?": 322,
    "let": 323,
    "us": 324,
    "think?": 325,
    "night.": 326,
    "meh.": 327,
    "3-4": 328,
    "weeks": 329,
    "ago": 330,
    "adding": 331,
    "3": 332,
    "2014": 333,
    "shown": 334,
    ",": 335,
    "sorry,": 336,
    "first!": 337,
    "beat": 338,
    "dal": 339,
    "dca": 340,
    "24": 341,
    "tried": 342,
    "check": 343,
    "not.": 344,
    "please.": 345,
    "hour.": 346,
    "someone": 347,
    "call": 348,
    "please?": 349,
    "hi,": 350,
    "hold": 351,
    "--": 352,
    "earlier": 353,
    "congrats": 354,
    "winning": 355,
    "award": 356,
    "deals": 357,
    "everything": 358,
    "fine": 359,
    "lost": 360,
    "bag": 361,
    "change": 362,
    "reservation.": 363,
    "credit": 364,
    "card.": 365,
    "modify": 366,
    "waive": 367,
    "fee?": 368,
    "online?": 369,
    "customer": 370,
    "service": 371,
    "team.": 372,
    "tracking": 373,
    "number.": 374,
    "hi": 375,
    "booked": 376,
    "baggage,": 377,
    "this?": 378,
    "awesome": 379,
    "needs": 380,
    "step": 381,
    "game.": 382,
    "40": 383,
    "dirty": 384,
    "tables": 385,
    "ride": 386,
    "plane": 387,
    "crew.": 388,
    "airlines": 389,
    "like": 390,
    "this.": 391,
    "awesome.": 392,
    "yall": 393,
    "sat": 394,
    "morning.": 395,
    "correct": 396,
    "bill": 397,
    "?": 398,
    "watch": 399,
    "student": 400,
    "films": 401,
    "35,00": 402,
    "all.": 403,
    "different": 404,
    "rate": 405,
    "policy": 406,
    "media": 407,
    "bags?": 408,
    "thanks": 409,
    "going": 410,
    "service?": 411,
    "anyway": 412,
    "speak": 413,
    "human": 414,
    "asap?": 415,
    "thank": 416,
    "biz": 417,
    "traveler": 418,
    "neverflyvirginforbusiness": 419,
    "member": 420,
    "inflight": 421,
    "crew": 422,
    "100": 423,
    "interested.": 424,
    "best!!": 425,
    "whenever": 426,
    "delayed": 427,
    "late": 428,
    "interesting": 429,
    "cancelled": 430,
    "four": 431,
    "disappointing": 432,
    "shared": 433,
    "business": 434,
    "trouble": 435,
    "wife": 436,
    "bring": 437,
    "reservation": 438,
    "using": 439,
    "code": 440,
    "random": 441,
    "q:": 442,
    "what's": 443,
    "distribution": 444,
    "bet": 445,
    "share": 446,
    "life": 447,
    "happens": 448,
    "home": 449,
    "down?": 450,
    "back": 451,
    "up?": 452,
    "yeah": 453,
    "me!": 454,
    "points": 455,
    "account": 456,
    "recent": 457,
    "flight,": 458,
    "account?": 459,
    "tv": 460,
    "video": 461,
    "disappointed": 462,
    "flightled": 463,
    "went": 464,
    "jfk": 465,
    "saturday": 466,
    "landed": 467,
    "lax,": 468,
    "here.": 469,
    "friendly": 470,
    "me,": 471,
    "btw,": 472,
    "user": 473,
    "experience.": 474,
    "bag.": 475,
    "working.": 476,
    "desktop": 477,
    "mobile": 478,
    "scanned": 479,
    "passengers": 480,
    "leave": 481,
    "told": 482,
    "remove": 483,
    "class": 484,
    "bin?": 485,
    "uncomfortable": 486,
    "find": 487,
    "anyone": 488,
    "today?": 489,
    "useless": 490,
    "phone.": 491,
    "boy": 492,
    "sf": 493,
    "thursday": 494,
    "bag?": 495,
    "morning": 496,
    "appointments": 497,
    "business.": 498,
    "music": 499,
    "how's": 500,
    "direct": 501,
    "gt;sfo": 502,
    "unexpected": 503,
    "layover": 504,
    "vegas": 505,
    "4": 506,
    "fuel": 507,
    "yet": 508,
    "peeps": 509,
    "bought": 510,
    "flight.": 511,
    "people": 512,
    "exp.": 513,
    "service,": 514,
    "best!": 515,
    "customerservice": 516,
    "virginamerica": 517,
    "line": 518,
    "hung": 519,
    "on.": 520,
    "sarcasm": 521,
    "plain": 522,
    "text": 523,
    "enter": 524,
    "card": 525,
    "info.": 526,
    "scheduled": 527,
    "changed": 528,
    "24th": 529,
    "weather.": 530,
    "looks": 531,
    "on?": 532,
    "getaway": 533,
    "may,": 534,
    "59": 535,
    "one-way.": 536,
    "lots": 537,
    "cities": 538,
    "cheapflights": 539,
    "farecompare": 540,
    "come": 541,
    "phl": 542,
    "already.": 543,
    "horrible": 544,
    "cold.": 545,
    "concerned": 546,
    "tech": 547,
    "flown": 548,
    "representatives": 549,
    "comfortable": 550,
    "rep": 551,
    "kicked": 552,
    "represents": 553,
    "team": 554,
    "you!!": 555,
    "beautiful": 556,
    "design": 557,
    "right": 558,
    "b": 559,
    "c": 560,
    "secure.": 561,
    "running": 562,
    "gate": 563,
    "las": 564,
    "tonight.": 565,
    "waited": 566,
    "kept": 567,
    "2015": 568,
    "brand": 569,
    "reputation": 570,
    "response": 571,
    "compatible": 572,
    "website?": 573,
    "totally": 574,
    "folks,": 575,
    "problem?": 576,
    "min": 577,
    "delay": 578,
    "connecting": 579,
    "seems": 580,
    "long.": 581,
    "outstanding": 582,
    "san": 583,
    "francisco": 584,
    "tonight!": 585,
    "absolute": 586,
    "ever.": 587,
    "you!": 588,
    "provide": 589,
    "complimentary": 590,
    "upgrades": 591,
    "class,": 592,
    "seats?": 593,
    "thats": 594,
    "9": 595,
    "120": 596,
    "wait": 597,
    "im": 598,
    "calling": 599,
    "help!!": 600,
    "completely": 601,
    "month": 602,
    "depart": 603,
    "time.": 604,
    "jfk-": 605,
    "flight?": 606,
    "is?": 607,
    "failing": 608,
    "customers": 609,
    "process": 610,
    "link": 611,
    "tsa": 612,
    "too!": 613,
    "terrible": 614,
    "airline!": 615,
    "hotel": 616,
    "hotline": 617,
    "said": 618,
    "sorry": 619,
    "cabo": 620,
    "yet?": 621,
    "assistance": 622,
    "yesterday": 623,
    "give": 624,
    "shame": 625,
    "register": 626,
    "dog": 627,
    "gt;": 628,
    "dulles.": 629,
    "queue": 630,
    "longer.": 631,
    "pls": 632,
    "advise": 633,
    "rock": 634,
    "oscars": 635,
    "flight!!": 636,
    "redcarpet": 637,
    "dropped": 638,
    "track": 639,
    "you..": 640,
    "always!!": 641,
    "xoxo": 642,
    "buy": 643,
    "in?": 644,
    "creates": 645,
    "frustrated": 646,
    "paying": 647,
    "extra": 648,
    "bucks": 649,
    "luggage": 650,
    "might": 651,
    "afford": 652,
    "hiring": 653,
    "hand": 654,
    "lame": 655,
    "world!": 656,
    "takes": 657,
    "flt": 658,
    "sooner": 659,
    "midnight": 660,
    "monday?": 661,
    "please": 662,
    "cant": 663,
    "imagine": 664,
    "web": 665,
    "indicates": 666,
    "dude": 667,
    "weather": 668,
    "staff": 669,
    "super": 670,
    "helpful": 671,
    "ran": 672,
    "princesshalf": 673,
    "spoiled": 674,
    "paid": 675,
    "premium": 676,
    "across": 677,
    "country,": 678,
    "offer": 679,
    "fee": 680,
    "love?": 681,
    "sad": 682,
    "face": 683,
    "question:": 684,
    "possible": 685,
    "infant": 686,
    "2?": 687,
    "giving": 688,
    "always": 689,
    "together!!": 690,
    "welcome!": 691,
    "welcome.": 692,
    "dc": 693,
    "sunset": 694,
    "globe": 695,
    "work!": 696,
    "refreshed": 697,
    "understand": 698,
    "dm": 699,
    "answer": 700,
    "damaged": 701,
    "policy.": 702,
    "destroyed": 703,
    "luggage?": 704,
    "special": 705,
    "alone": 706,
    "w": 707,
    "kids": 708,
    "1": 709,
    "priority": 710,
    "boarding?": 711,
    "checking": 712,
    "in.": 713,
    "tickets": 714,
    "purchased": 715,
    "happy": 716,
    ";-)": 717,
    "ever": 718,
    "coming": 719,
    "713": 720,
    "field": 721,
    "definitely": 722,
    "monday,": 723,
    "23?": 724,
    "lga": 725,
    "dfw": 726,
    "time?": 727,
    "license": 728,
    "expired": 729,
    "month.": 730,
    "friday": 731,
    "site.": 732,
    "keeps": 733,
    "error": 734,
    "contact": 735,
    "minute": 736,
    "wait.": 737,
    "reschedule": 738,
    "button": 739,
    "out!": 740,
    "35": 741,
    "minutes!!": 742,
    "fix": 743,
    "got": 744,
    "(we": 745,
    "email": 746,
    "tomorrow.": 747,
    "unacceptable.": 748,
    "flighted.": 749,
    "stuck": 750,
    "dallas.": 751,
    "2)": 752,
    "include": 753,
    "white": 754,
    "offered": 755,
    "now.": 756,
    "look.": 757,
    "agent": 758,
    "silver": 759,
    "closed": 760,
    "assist": 761,
    "plans": 762,
    "austin": 763,
    "route": 764,
    "normal": 765,
    "receive": 766,
    "reply": 767,
    "central": 768,
    "baggage": 769,
    "smh": 770,
    "logan": 771,
    "airport": 772,
    "waiting": 773,
    "checkin": 774,
    "9am": 775,
    "desk": 776,
    "open": 777,
    "!!": 778,
    "jump": 779,
    "dallas-austin": 780,
    "market": 781,
    "beats": 782,
    "southwestair": 783,
    "luv": 784,
    "investor's": 785,
    "daily": 786,
    "show": 787,
    "monday": 788,
    "1230": 789,
    "130": 790,
    "begin": 791,
    "april": 792,
    "congrats,": 793,
    "lax.": 794,
    "fuck": 795,
    "luggage.": 796,
    "follow": 797,
    "many": 798,
    "r": 799,
    "worse": 800,
    "airlines!": 801,
    "respond": 802,
    "spend": 803,
    "money": 804,
    "stranded": 805,
    "landing": 806,
    "jfk!": 807,
    "reimburse": 808,
    "sjc": 809,
    "choice": 810,
    "southwest": 811,
    "10": 812,
    "14": 813,
    "days": 814,
    "confirmation": 815,
    "email.": 816,
    "inquired": 817,
    "claim": 818,
    "8": 819,
    "weeks!": 820,
    "tomorrow": 821,
    "flightled.": 822,
    "rebook": 823,
    "airline?": 824,
    "met": 825,
    "match.": 826,
    "(": 827,
    "gold": 828,
    "lot": 829,
    "apologies": 830,
    "thrown": 831,
    "sad.": 832,
    "nothing.": 833,
    "worst": 834,
    "stuff": 835,
    "wrong": 836,
    "issue": 837,
    "finding": 838,
    "missing": 839,
    "item": 840,
    "plane.": 841,
    "headed": 842,
    "next?": 843,
    "americanairlines": 844,
    "status?": 845,
    "cool!": 846,
    "me..": 847,
    "lose": 848,
    "suck!": 849,
    "dm'd.": 850,
    "rec'd": 851,
    "flightlation": 852,
    "notice": 853,
    "options": 854,
    "ps.": 855,
    "driving": 856,
    "eye": 857,
    "mon": 858,
    "boston": 859,
    "tomorrow?": 860,
    "flighted": 861,
    "psp": 862,
    "notification": 863,
    "ability": 864,
    "disappointed.": 865,
    "expected": 866,
    "dancing": 867,
    "high": 868,
    "school": 869,
    "dance": 870,
    "in!": 871,
    "quick": 872,
    "response,": 873,
    "apparently": 874,
    "faster": 875,
    "sitting": 876,
    ";)": 877,
    "nervous": 878,
    "tomorrow!": 879,
    "sent": 880,
    "picture": 881,
    "site!": 882,
    "keep": 883,
    "work": 884,
    "pressure": 885,
    "texas": 886,
    "crisis": 887,
    "ny": 888,
    "boston!": 889,
    "pilots": 890,
    "job": 891,
    "snow.": 892,
    "now?": 893,
    "york": 894,
    "area": 895,
    "afternoon": 896,
    "support,": 897,
    "rock!": 898,
    "row": 899,
    "mention": 900,
    "404": 901,
    "mechanical": 902,
    "problems.": 903,
    "handle": 904,
    "drink.": 905,
    "precipitation": 906,
    "scared": 907,
    "of!": 908,
    "twitter": 909,
    "killed": 910,
    "rescheduling": 911,
    "asap.": 912,
    "charged": 913,
    "refusing": 914,
    "refund": 915,
    "deal?": 916,
    "access": 917,
    "safari": 918,
    "iphone": 919,
    "6.": 920,
    "mac": 921,
    "ipad.": 922,
    "passbook.": 923,
    "ipad": 924,
    "iphone,": 925,
    "clicking": 926,
    "received": 927,
    "24hrs": 928,
    "broken,": 929,
    "looking": 930,
    "forward": 931,
    "sec": 932,
    "delayed,": 933,
    "airport,": 934,
    "problem": 935,
    "check-in.": 936,
    "today": 937,
    "land": 938,
    "you?": 939,
    "cost": 940,
    "800": 941,
    "along": 942,
    "subsequent": 943,
    "putting": 944,
    "pdx": 945,
    "love!": 946,
    "home..": 947,
    "gonna": 948,
    "deal": 949,
    "dallas?": 950,
    "bug": 951,
    "report,": 952,
    "center": 953,
    "bit": 954,
    "attendant": 955,
    "ever!!": 956,
    "awesome!": 957,
    "feet.": 958,
    "much!": 959,
    "reset": 960,
    "arrives.": 961,
    "based": 962,
    "silicon": 963,
    "'s": 964,
    "nicely": 965,
    "done.": 966,
    "watching": 967,
    "something": 968,
    "reason": 969,
    "departure": 970,
    "413": 971,
    "afternoon?": 972,
    "todays": 973,
    "palm": 974,
    "springs,": 975,
    "ca": 976,
    "flightled?": 977,
    "amazing.": 978,
    "guys!!": 979,
    "sounds": 980,
    "fun": 981,
    "updates": 982,
    "now,": 983,
    "fix.": 984,
    "910": 985,
    "today,": 986,
    "checked": 987,
    "count": 988,
    "somehow?": 989,
    "check-in": 990,
    "browsers": 991,
    "continues": 992,
    "helping": 993,
    "sorted": 994,
    "guys!": 995,
    "sweet": 996,
    "blasting": 997,
    "passenger": 998,
    "assaulted": 999,
    "flown.": 1000,
    "trust": 1001,
    "filed": 1002,
    "report": 1003,
    "current": 1004,
    "select": 1005,
    "destination": 1006,
    "severely": 1007,
    "wheel": 1008,
    "(i": 1009,
    "help.": 1010,
    "easy": 1011,
    "itinerary": 1012,
    "impending": 1013,
    "quick,": 1014,
    "painless": 1015,
    "free.": 1016,
    "see": 1017,
    "girls": 1018,
    "inspired": 1019,
    "become": 1020,
    "pilots,": 1021,
    "woaw": 1022,
    "event": 1023,
    "march": 1024,
    "2-8": 1025,
    "abq.": 1026,
    "back!": 1027,
    "entire": 1028,
    "shares": 1029,
    "santa": 1030,
    "sentinel": 1031,
    "las?": 1032,
    "luxuries": 1033,
    "improve": 1034,
    "up!": 1035,
    "requested": 1036,
    "window": 1037,
    "confirmed": 1038,
    "seat.": 1039,
    "treat": 1040,
    "grand": 1041,
    "wtf": 1042,
    "purpose": 1043,
    "exhausted": 1044,
    "frequent": 1045,
    "flier": 1046,
    "full": 1047,
    "early": 1048,
    "boarding": 1049,
    "boo": 1050,
    "refunding": 1051,
    "financial": 1052,
    "results": 1053,
    "usa": 1054,
    "adds": 1055,
    "pillows": 1056,
    "instead": 1057,
    "lie-flat": 1058,
    "arms": 1059,
    "race": 1060,
    "advantage": 1061,
    "mayweatherpacquiao": 1062,
    "fight": 1063,
    "makes": 1064,
    "salt": 1065,
    "notice.": 1066,
    "cabin": 1067,
    "behind": 1068,
    "selected": 1069,
    "fav": 1070,
    "hot": 1071,
    "female": 1072,
    "pilot!": 1073,
    "sweet!": 1074,
    ":-)": 1075,
    "surgery?": 1076,
    "tell": 1077,
    "contacted": 1078,
    "dm.": 1079,
    "charging": 1080,
    "suitcase": 1081,
    "errors": 1082,
    "past": 1083,
    "minutes.": 1084,
    "yesterday.": 1085,
    "order": 1086,
    "regulation": 1087,
    "atlantic": 1088,
    "husband": 1089,
    "ordered": 1090,
    "drinks": 1091,
    "screen": 1092,
    "came.": 1093,
    "soo": 1094,
    "seatbelt": 1095,
    "light": 1096,
    "barely": 1097,
    "turbulence": 1098,
    "consecutive": 1099,
    "profit": 1100,
    "funny": 1101,
    "process.": 1102,
    "dislike": 1103,
    "this!": 1104,
    "exceed": 1105,
    "forecasts": 1106,
    "position": 1107,
    "wondering": 1108,
    "despite": 1109,
    "revenue": 1110,
    "gives": 1111,
    "positive": 1112,
    "sees": 1113,
    "increased": 1114,
    "competition": 1115,
    "ct": 1116,
    "sort": 1117,
    "sos": 1118,
    "delays": 1119,
    "airport!": 1120,
    "emails": 1121,
    "pilot": 1122,
    "says": 1123,
    "expect": 1124,
    "winds": 1125,
    "temperature": 1126,
    "5": 1127,
    "degrees": 1128,
    "loved": 1129,
    "flight..": 1130,
    "mostly": 1131,
    "safety": 1132,
    "again.": 1133,
    "sorrynotsorry": 1134,
    "day,": 1135,
    "section": 1136,
    "broken": 1137,
    "wanna": 1138,
    "look": 1139,
    "that.": 1140,
    "wanted": 1141,
    "routes": 1142,
    "planned": 1143,
    "newark.": 1144,
    "hope": 1145,
    "more!": 1146,
    "mean.": 1147,
    "probably": 1148,
    "inappropriate": 1149,
    "but,": 1150,
    "on!": 1151,
    "day": 1152,
    "together.": 1153,
    "let's": 1154,
    "saving": 1155,
    "standby": 1156,
    "work?": 1157,
    "understanding": 1158,
    "helped": 1159,
    "out.": 1160,
    "brought": 1161,
    "absolutely": 1162,
    "assets": 1163,
    "manage": 1164,
    "in,": 1165,
    "loads": 1166,
    "urgent": 1167,
    "treatment": 1168,
    "2y": 1169,
    "old": 1170,
    "battling": 1171,
    "cancer": 1172,
    "freyasfund": 1173,
    "sanfrancisco": 1174,
    "less": 1175,
    "half": 1176,
    "price": 1177,
    "round": 1178,
    "fare.": 1179,
    "happening": 1180,
    "dtw": 1181,
    "promo?": 1182,
    "made": 1183,
    "it!": 1184,
    "tonite": 1185,
    "7am.": 1186,
    "bound.": 1187,
    "duffle": 1188,
    "gone.": 1189,
    "promised": 1190,
    "resolution": 1191,
    "performance": 1192,
    "demo": 1193,
    "evening": 1194,
    "taking": 1195,
    "care": 1196,
    "lovely": 1197,
    "soft": 1198,
    "views!": 1199,
    "mileage": 1200,
    "challenge": 1201,
    "several": 1202,
    "back.": 1203,
    "facing": 1204,
    "worry,": 1205,
    "follow.": 1206,
    "ourprincess": 1207,
    "nice,": 1208,
    "1.": 1209,
    "day.": 1210,
    "news": 1211,
    "though.": 1212,
    "ball": 1213,
    "flightly": 1214,
    "adore": 1215,
    "glad": 1216,
    "took": 1217,
    "years": 1218,
    "earned": 1219,
    "points?": 1220,
    "spending": 1221,
    "home!": 1222,
    "couple": 1223,
    "messages": 1224,
    "provided": 1225,
    "avail.": 1226,
    "try": 1227,
    "year.": 1228,
    "virgin,": 1229,
    "smooth": 1230,
    "ride.": 1231,
    "easily": 1232,
    "seriously,": 1233,
    "may??": 1234,
    "fine.": 1235,
    "purchase.": 1236,
    "hoping": 1237,
    "4,": 1238,
    "forced": 1239,
    "small": 1240,
    "carry": 1241,
    "on,": 1242,
    "empty": 1243,
    "space": 1244,
    "board": 1245,
    "slow": 1246,
    "spoke": 1247,
    "representative": 1248,
    "loyal": 1249,
    "flies": 1250,
    "well": 1251,
    "promo": 1252,
    "mere": 1253,
    "jacket": 1254,
    "3rd": 1255,
    "36": 1256,
    "lax..": 1257,
    "partners": 1258,
    "checkout": 1259,
    "payment": 1260,
    "method": 1261,
    "rates": 1262,
    "visa": 1263,
    "all,": 1264,
    "recommend": 1265,
    "guys,": 1266,
    "bruh": 1267,
    "turn": 1268,
    "what.": 1269,
    "course!": 1270,
    "ok!": 1271,
    "tonight": 1272,
    "digging": 1273,
    "pink": 1274,
    "mood": 1275,
    "lighting": 1276,
    "sfo.": 1277,
    "done,": 1278,
    "receipt": 1279,
    "2d": 1280,
    "3d": 1281,
    "embossed": 1282,
    "badges": 1283,
    "patches": 1284,
    "superior": 1285,
    "ones": 1286,
    "currently": 1287,
    "using.": 1288,
    "vx399": 1289,
    "airline.": 1290,
    "squared": 1291,
    "away.": 1292,
    "picked": 1293,
    "soon": 1294,
    "tweeted": 1295,
    "sooner.": 1296,
    "rental": 1297,
    "continue": 1298,
    "car.": 1299,
    "sucks!": 1300,
    "cust.": 1301,
    "service.": 1302,
    "lap": 1303,
    "child": 1304,
    "reservation?": 1305,
    "course.": 1306,
    "year!": 1307,
    "sfo-": 1308,
    "chance": 1309,
    "gift": 1310,
    "bank": 1311,
    "joke!": 1312,
    "change.": 1313,
    "constant": 1314,
    "did,": 1315,
    "dm?": 1316,
    "also": 1317,
    "grandma": 1318,
    "ella's": 1319,
    "80th,": 1320,
    "bday": 1321,
    "greeting": 1322,
    "crew!": 1323,
    "stewardess": 1324,
    "eastern": 1325,
    "airlines.": 1326,
    "tix": 1327,
    "that!": 1328,
    "yr": 1329,
    "that's": 1330,
    "send": 1331,
    "one?": 1332,
    "submitted": 1333,
    "request": 1334,
    "monday.": 1335,
    "fat": 1336,
    "yummy!": 1337,
    "ceo": 1338,
    "jetblue": 1339,
    "low": 1340,
    "model.": 1341,
    "brilliant": 1342,
    "cue": 1343,
    "ploughs": 1344,
    "lone": 1345,
    "furrow": 1346,
    "middleeast": 1347,
    "omg": 1348,
    "nonstop": 1349,
    "planes": 1350,
    "pretty.": 1351,
    "thought": 1352,
    "pulling": 1353,
    "hair": 1354,
    "u.": 1355,
    "computer": 1356,
    "ticket?": 1357,
    "15": 1358,
    "days..": 1359,
    "cannot": 1360,
    "laptop": 1361,
    "4c": 1362,
    "here!": 1363,
    "seat!!": 1364,
    "starting": 1365,
    "guess": 1366,
    "road": 1367,
    "needing": 1368,
    "make": 1369,
    "trips": 1370,
    "dca,": 1371,
    "announced": 1372,
    "39": 1373,
    "way.": 1374,
    "really?": 1375,
    "0": 1376,
    "will!!": 1377,
    "dollar": 1378,
    "fares!!": 1379,
    "great.": 1380,
    "fyi": 1381,
    "info": 1382,
    ".com": 1383,
    "address": 1384,
    "password": 1385,
    "towards": 1386,
    "requirement.": 1387,
    "cust": 1388,
    "svc": 1389,
    "sucks": 1390,
    "donkey": 1391,
    "know.": 1392,
    "best.": 1393,
    "develop": 1394,
    "app": 1395,
    "favorite": 1396,
    "crap": 1397,
    "channels": 1398,
    "uk": 1399,
    "set": 1400,
    "channel": 1401,
    "year?": 1402,
    "passbook": 1403,
    "mexico.": 1404,
    "also,": 1405,
    "friday,": 1406,
    "app?": 1407,
    "waste": 1408,
    "paper.": 1409,
    "system": 1410,
    "accept": 1411,
    "cards": 1412,
    "slots": 1413,
    "aus": 1414,
    "likely": 1415,
    "game!": 1416,
    "charge": 1417,
    "tea": 1418,
    "black": 1419,
    "y'all": 1420,
    "soon!": 1421,
    "destinations.": 1422,
    "spread": 1423,
    "wings!": 1424,
    "announces": 1425,
    "route.": 1426,
    "learn": 1427,
    "longer": 1428,
    "phl.": 1429,
    "tweet": 1430,
    "so,": 1431,
    "incredible": 1432,
    "philadelphia": 1433,
    "houston": 1434,
    "finally": 1435,
    "a319": 1436,
    "avgeek": 1437,
    "forget": 1438,
    "kinda": 1439,
    "sucked": 1440,
    "jack": 1441,
    "future": 1442,
    "poor": 1443,
    "malfunction.": 1444,
    "stuck.": 1445,
    "meeting": 1446,
    "diego.": 1447,
    "thankyou": 1448,
    "dal-aus": 1449,
    "day!!": 1450,
    "way!": 1451,
    "jose": 1452,
    "it,": 1453,
    "consumers": 1454,
    "excellent": 1455,
    "news.": 1456,
    "frequency": 1457,
    "portland": 1458,
    "route!": 1459,
    "additional": 1460,
    "1k": 1461,
    "time,": 1462,
    "before,": 1463,
    "cake.": 1464,
    "items": 1465,
    "well?": 1466,
    "carryon": 1467,
    "stolen": 1468,
    "lock": 1469,
    "group": 1470,
    "e": 1471,
    "room": 1472,
    "plane,": 1473,
    "bags": 1474,
    "row!": 1475,
    "nightmare": 1476,
    "forcing": 1477,
    "gate.": 1478,
    "(1)": 1479,
    "minutes..": 1480,
    "cheese": 1481,
    "wine": 1482,
    "boston?": 1483,
    "sure": 1484,
    "77": 1485,
    "strong": 1486,
    "32": 1487,
    "opens": 1488,
    "save": 1489,
    "am!": 1490,
    "12": 1491,
    "shit": 1492,
    "bumping": 1493,
    "rough": 1494,
    "luckily": 1495,
    "minneapolis": 1496,
    "st.": 1497,
    "yes": 1498,
    "bff": 1499,
    "perfect": 1500,
    "planes,": 1501,
    "sun": 1502,
    "stay": 1503,
    "raise": 1504,
    "them?": 1505,
    "man": 1506,
    "steel": 1507,
    "faster,": 1508,
    "wifi": 1509,
    "future.": 1510,
    "points!": 1511,
    "application": 1512,
    "saw": 1513,
    "mexico": 1514,
    "lt;": 1515,
    "too.": 1516,
    "sharing.": 1517,
    "point!": 1518,
    "hotspot": 1519,
    "plate": 1520,
    "flights?": 1521,
    "dad": 1522,
    "part": 1523,
    "whole": 1524,
    "short": 1525,
    "haul": 1526,
    "seating.": 1527,
    "abc": 1528,
    "network": 1529,
    "have?": 1530,
    "started": 1531,
    "overhead": 1532,
    "bin": 1533,
    "person": 1534,
    "seated": 1535,
    "great,": 1536,
    "calls": 1537,
    "after.": 1538,
    "ask": 1539,
    "more.": 1540,
    "flighting": 1541,
    "bos,": 1542,
    "home,": 1543,
    "saying": 1544,
    "luck!": 1545,
    "dear": 1546,
    "customer,": 1547,
    "accommodate": 1548,
    "commercial": 1549,
    "lol": 1550,
    "grouping": 1551,
    "others": 1552,
    "exposed": 1553,
    "actual": 1554,
    "cus": 1555,
    "serv": 1556,
    "travelers": 1557,
    "affected": 1558,
    "storm,": 1559,
    "shocked": 1560,
    "complete": 1561,
    "toward": 1562,
    "customers.": 1563,
    "umm": 1564,
    "(or": 1565,
    "me)": 1566,
    "answer?": 1567,
    "advance": 1568,
    "(not": 1569,
    "300": 1570,
    "fees.": 1571,
    "cut": 1572,
    "philly": 1573,
    "main": 1574,
    "(on": 1575,
    "penalty?": 1576,
    "always!": 1577,
    "industry.": 1578,
    "point": 1579,
    "reclining": 1580,
    "seat,": 1581,
    "feet": 1582,
    "1pm": 1583,
    "update": 1584,
    "long": 1585,
    "delay?": 1586,
    "fees": 1587,
    "waived": 1588,
    "reps": 1589,
    "sign": 1590,
    "enroll": 1591,
    "newark": 1592,
    "la.": 1593,
    "folks": 1594,
    "question": 1595,
    "regarding": 1596,
    "recieved": 1597,
    "potentially": 1598,
    "asap": 1599,
    "movie": 1600,
    "actually": 1601,
    "town": 1602,
    "customer.": 1603,
    "word": 1604,
    "resolve": 1605,
    "trip.": 1606,
    "lack": 1607,
    "there's": 1608,
    "united": 1609,
    "filled": 1610,
    "luck": 1611,
    "express": 1612,
    "connections": 1613,
    "hugely": 1614,
    "popular": 1615,
    "international": 1616,
    "glasgow": 1617,
    "orlando": 1618,
    "90": 1619,
    "mins?": 1620,
    "boarded": 1621,
    "early?": 1622,
    "so.": 1623,
    "understand,": 1624,
    "tough": 1625,
    "serious": 1626,
    "risk": 1627,
    "price.": 1628,
    "hooked": 1629,
    "alternate": 1630,
    "flights.": 1631,
    "prevent": 1632,
    "issues,": 1633,
    "ta": 1634,
    "ticket.": 1635,
    "not?": 1636,
    "law": 1637,
    "policy?": 1638,
    "worst.": 1639,
    "tickets?": 1640,
    "oh": 1641,
    "global": 1642,
    "fc": 1643,
    "auto": 1644,
    "economy": 1645,
    "upgrade.": 1646,
    "transfer": 1647,
    "tix.": 1648,
    "flawed": 1649,
    "security": 1650,
    "car": 1651,
    "don't,": 1652,
    "system.": 1653,
    "one,": 1654,
    "pair": 1655,
    "shoes,": 1656,
    "sent.": 1657,
    "david": 1658,
    "cousin": 1659,
    "worked": 1660,
    "wonderful": 1661,
    "paper": 1662,
    "voucher": 1663,
    "january": 1664,
    "26th": 1665,
    "beginning": 1666,
    "anything.": 1667,
    "thing.": 1668,
    "emailing": 1669,
    "company,": 1670,
    "maybe": 1671,
    "timely": 1672,
    "manner.": 1673,
    "chase": 1674,
    "pass": 1675,
    "son,": 1676,
    "pass?": 1677,
    "suppose": 1678,
    "number?": 1679,
    "ya": 1680,
    "hey": 1681,
    "company": 1682,
    "didnt": 1683,
    "given": 1684,
    "miami": 1685,
    "jan": 1686,
    "26.": 1687,
    "awards": 1688,
    "september": 1689,
    "did.": 1690,
    "drive": 1691,
    "total": 1692,
    "explain": 1693,
    "debacle": 1694,
    "wants": 1695,
    "talk": 1696,
    "gee": 1697,
    "almost": 1698,
    "caring": 1699,
    "ppl": 1700,
    "int": 1701,
    "trusted": 1702,
    "adult": 1703,
    "daughter": 1704,
    "see?": 1705,
    "repeatedly": 1706,
    "flightr.": 1707,
    "boarded,": 1708,
    "issue.": 1709,
    "preferred": 1710,
    "anymore.": 1711,
    "pre-check": 1712,
    "pull": 1713,
    "partner": 1714,
    "flight!": 1715,
    "platinum": 1716,
    "terminals": 1717,
    "please!": 1718,
    "newly": 1719,
    "married": 1720,
    "easy,": 1721,
    "but..": 1722,
    "refuse": 1723,
    "400": 1724,
    "mechanics?": 1725,
    "badcustomerservice": 1726,
    "run": 1727,
    "instructed": 1728,
    "do,": 1729,
    "computer.": 1730,
    "agents": 1731,
    "50": 1732,
    "rude,": 1733,
    "thankfully": 1734,
    "nice.": 1735,
    "overnight": 1736,
    "miami.": 1737,
    "clients": 1738,
    "11": 1739,
    "hr": 1740,
    "iah": 1741,
    "recheck": 1742,
    "taken": 1743,
    "used,": 1744,
    "used": 1745,
    "illegal": 1746,
    "according": 1747,
    "regulations": 1748,
    "dmed": 1749,
    "details": 1750,
    "charlotte.": 1751,
    "ignored": 1752,
    "touched": 1753,
    "inop": 1754,
    "need,": 1755,
    "awhile": 1756,
    "form.": 1757,
    "vouchers": 1758,
    "expense": 1759,
    "inconvenient": 1760,
    "anywhere": 1761,
    "concern.": 1762,
    "upon": 1763,
    "ground": 1764,
    "'on": 1765,
    "snow": 1766,
    "removal": 1767,
    "22..": 1768,
    "cessna's": 1769,
    "747's!": 1770,
    "no,": 1771,
    "planes.": 1772,
    "else": 1773,
    "moving": 1774,
    "appreciate": 1775,
    "3hrs": 1776,
    "tarmac": 1777,
    "unacceptable": 1778,
    "username": 1779,
    "available?": 1780,
    "expenses": 1781,
    "rude": 1782,
    "codeshare": 1783,
    "outside": 1784,
    "..i": 1785,
    "truly": 1786,
    "breaks": 1787,
    "guitars.": 1788,
    "third": 1789,
    "plane!": 1790,
    "besides": 1791,
    "service..": 1792,
    "springs.": 1793,
    "disabled": 1794,
    "search": 1795,
    "flex": 1796,
    "rules.": 1797,
    "enough!": 1798,
    "denver": 1799,
    "call.": 1800,
    "either.": 1801,
    "training": 1802,
    "put": 1803,
    "mistakes": 1804,
    "ord": 1805,
    "found": 1806,
    "avoided": 1807,
    "plague.": 1808,
    "supervisor.": 1809,
    "connect": 1810,
    "helping.": 1811,
    "gf": 1812,
    "months": 1813,
    "arriving": 1814,
    "announcement": 1815,
    "pre": 1816,
    "addresses": 1817,
    "disability": 1818,
    "requires": 1819,
    "stuff.": 1820,
    "thru": 1821,
    "dept.": 1822,
    "okc": 1823,
    "willing": 1824,
    "connection": 1825,
    "v": 1826,
    "upset": 1827,
    "services": 1828,
    "employees": 1829,
    "carrying": 1830,
    "medical": 1831,
    "equipment": 1832,
    "rude.": 1833,
    "thnx": 1834,
    "assist.": 1835,
    "intl": 1836,
    "grp": 1837,
    "inconvenience": 1838,
    "wont": 1839,
    "who's": 1840,
    "active": 1841,
    "military": 1842,
    "mom": 1843,
    "emergency": 1844,
    "wow!!": 1845,
    "7": 1846,
    "flightr": 1847,
    "miles": 1848,
    "mileageplus": 1849,
    "150": 1850,
    "handed": 1851,
    "yet.": 1852,
    "complained": 1853,
    "guy": 1854,
    "throwing": 1855,
    "around.": 1856,
    "unfortunate": 1857,
    "coincidence": 1858,
    "roger": 1859,
    "supervisor": 1860,
    "apps": 1861,
    "construction": 1862,
    "os": 1863,
    "okc.": 1864,
    "american": 1865,
    "come.": 1866,
    "wc": 1867,
    "coach.": 1868,
    "bird": 1869,
    "ahead": 1870,
    "schedule.": 1871,
    "stat.": 1872,
    "rather": 1873,
    "care,": 1874,
    "telling": 1875,
    "break": 1876,
    "sincerely": 1877,
    "me!!": 1878,
    "silly": 1879,
    "delta": 1880,
    "attendants": 1881,
    "surly": 1882,
    "unhelpful": 1883,
    "seem": 1884,
    "bothered": 1885,
    "buddies": 1886,
    "30th": 1887,
    "negligence": 1888,
    "attempt": 1889,
    "believe": 1890,
    "said,": 1891,
    "desk.": 1892,
    "bc": 1893,
    "fll": 1894,
    "disappeared": 1895,
    "standing": 1896,
    "board.": 1897,
    "week..": 1898,
    "hmm.": 1899,
    "helpful.": 1900,
    "thx": 1901,
    "nuts": 1902,
    "guide": 1903,
    "asking": 1904,
    "read": 1905,
    "bogota": 1906,
    "everyone": 1907,
    "houston.": 1908,
    "worst2unitedflightsever": 1909,
    "ua": 1910,
    "236": 1911,
    "informative": 1912,
    "outbound": 1913,
    "thurs": 1914,
    "4hrs": 1915,
    "be?": 1916,
    "19": 1917,
    "switched": 1918,
    "aircraft": 1919,
    "3.5": 1920,
    "hours!": 1921,
    "crashed": 1922,
    "wow.": 1923,
    "deal.": 1924,
    "again,": 1925,
    "available.": 1926,
    "happy.": 1927,
    "winter": 1928,
    "negotiate": 1929,
    "resolutions": 1930,
    "768": 1931,
    "bins": 1932,
    "coats": 1933,
    "bags.": 1934,
    "system!": 1935,
    "airport.": 1936,
    "scam": 1937,
    "honor": 1938,
    "mistakes.": 1939,
    "elsewhere": 1940,
    "waiting!": 1941,
    "came": 1942,
    "mail!": 1943,
    "ok": 1944,
    "hear": 1945,
    "quite": 1946,
    "end?": 1947,
    "pathetic": 1948,
    "booted": 1949,
    "times.": 1950,
    "unavailable?": 1951,
    "ways": 1952,
    "unaccompanied": 1953,
    "night,": 1954,
    "one.": 1955,
    "too,": 1956,
    "baby": 1957,
    "hannah": 1958,
    "surgeries": 1959,
    "requires.she": 1960,
    "help.pls": 1961,
    "donate": 1962,
    "them,": 1963,
    "mine": 1964,
    "ey": 1965,
    "scheduling": 1966,
    "ask,": 1967,
    "huh?": 1968,
    "remorse.": 1969,
    "way,": 1970,
    "simple": 1971,
    "apology": 1972,
    "goes": 1973,
    "obvious": 1974,
    "shocking": 1975,
    "repeated": 1976,
    "neglect": 1977,
    "disrespect.": 1978,
    "fingers": 1979,
    "crossed": 1980,
    "intact.": 1981,
    "enjoyed": 1982,
    "incredibly": 1983,
    "fix,": 1984,
    "mine.": 1985,
    "july.": 1986,
    "zero": 1987,
    "excuses": 1988,
    "causes": 1989,
    "around": 1990,
    "family": 1991,
    "members.": 1992,
    "october": 1993,
    "december.": 1994,
    "talking": 1995,
    "about.": 1996,
    "sna": 1997,
    "ewr.": 1998,
    "asked": 1999,
    "legitimate": 2000,
    "systemwide": 2001,
    "vs.": 2002,
    "problems,": 2003,
    "unrelate": 2004,
    "flightd": 2005,
    "copy": 2006,
    "better.": 2007,
    "them.": 2008,
    "faith": 2009,
    "united.": 2010,
    "continually": 2011,
    "fails": 2012,
    "held": 2013,
    "tourist": 2014,
    "tides": 2015,
    "tide": 2016,
    "century": 2017,
    "french": 2018,
    "u.k": 2019,
    "coasts:": 2020,
    "whoever": 2021,
    "issues": 2022,
    "caused": 2023,
    "wonder": 2024,
    "sharing": 2025,
    "fb": 2026,
    "140": 2027,
    "characters": 2028,
    "story": 2029,
    "doesnt": 2030,
    "appear": 2031,
    "arrived.": 2032,
    "now..": 2033,
    "25": 2034,
    "coupon": 2035,
    "seriously?": 2036,
    "drop": 2037,
    "week.": 2038,
    "bag..": 2039,
    "cheaper": 2040,
    "airfare": 2041,
    "hours?": 2042,
    "property": 2043,
    "heathrow": 2044,
    "message,": 2045,
    "unhappy": 2046,
    "complaint": 2047,
    "awful": 2048,
    "service!": 2049,
    "do?": 2050,
    "private": 2051,
    "jet": 2052,
    "work.": 2053,
    "problems!": 2054,
    "ready": 2055,
    "meetings": 2056,
    "3659": 2057,
    "yep": 2058,
    "correct,": 2059,
    "flightled,": 2060,
    "matter": 2061,
    "atl": 2062,
    "thanks,": 2063,
    "grounded": 2064,
    "louis.": 2065,
    "difficult": 2066,
    "child.": 2067,
    "prepares": 2068,
    "reduce": 2069,
    "off?": 2070,
    "traveling": 2071,
    "stressful": 2072,
    "uncomfortable.": 2073,
    "severe": 2074,
    "him?": 2075,
    "client.": 2076,
    "refund.": 2077,
    "form": 2078,
    "confident": 2079,
    "works": 2080,
    "indication": 2081,
    "worth": 2082,
    "california": 2083,
    "u.s.": 2084,
    "airports,": 2085,
    "seeing": 2086,
    "conf": 2087,
    "communication": 2088,
    "flighted?": 2089,
    "far": 2090,
    "horrid.": 2091,
    "note.": 2092,
    "option.": 2093,
    "fianc": 2094,
    "i.": 2095,
    "seats.": 2096,
    "horrible.": 2097,
    "17": 2098,
    "ok.": 2099,
    "top": 2100,
    "off,": 2101,
    "unitedairlines": 2102,
    "kudos": 2103,
    "flightling": 2104,
    "usually": 2105,
    "advisory": 2106,
    "quoted": 2107,
    "remembered": 2108,
    "heat": 2109,
    "559": 2110,
    "extremely": 2111,
    "captain": 2112,
    "steve": 2113,
    "real": 2114,
    "resolved": 2115,
    "politely": 2116,
    "(2": 2117,
    "hence": 2118,
    "iad?": 2119,
    "clothes": 2120,
    "inconvenient.": 2121,
    "curious": 2122,
    "operational": 2123,
    "washington": 2124,
    "convenient": 2125,
    "lostluggage": 2126,
    "leg": 2127,
    "chicago": 2128,
    "china": 2129,
    "lounge": 2130,
    "file": 2131,
    "elsewhere.": 2132,
    "okay": 2133,
    "updates.": 2134,
    "properly": 2135,
    "train": 2136,
    "agents.": 2137,
    "transferred": 2138,
    "dead": 2139,
    "end.": 2140,
    "load": 2141,
    "onto": 2142,
    "clothes..": 2143,
    "options.": 2144,
    "by.": 2145,
    "plans,": 2146,
    "impossible": 2147,
    "terminal": 2148,
    "mia": 2149,
    "5am": 2150,
    "esp": 2151,
    "eat.": 2152,
    "delay.": 2153,
    "responded": 2154,
    "various": 2155,
    "requests": 2156,
    "up.": 2157,
    "transatlantic": 2158,
    "lhr": 2159,
    "arrival": 2160,
    "fail.": 2161,
    "20": 2162,
    "mins": 2163,
    "hotel.": 2164,
    "dm'd": 2165,
    "information": 2166,
    "need.": 2167,
    "confirm": 2168,
    "completed": 2169,
    "doubt": 2170,
    "care.": 2171,
    "vacation": 2172,
    "5.": 2173,
    "responsibility": 2174,
    "that..": 2175,
    "thanx": 2176,
    "much.": 2177,
    "followed": 2178,
    "voucher.": 2179,
    "remember": 2180,
    "pays": 2181,
    "nope,": 2182,
    "sleep": 2183,
    "assured": 2184,
    "updated.": 2185,
    "for,": 2186,
    "compensation": 2187,
    "original": 2188,
    "case": 2189,
    "frankly": 2190,
    "happen,": 2191,
    "defines": 2192,
    "company.": 2193,
    "valid": 2194,
    "inbound": 2195,
    "crew,": 2196,
    "canned": 2197,
    "desk!": 2198,
    "lands.": 2199,
    "delivered": 2200,
    "arrive.": 2201,
    "hotels": 2202,
    "hostage": 2203,
    "passes": 2204,
    "leave!": 2205,
    "70": 2206,
    "lbs": 2207,
    "returning": 2208,
    "why?": 2209,
    "writing": 2210,
    "required": 2211,
    "runaround": 2212,
    "hrs.": 2213,
    "employee": 2214,
    "blaming": 2215,
    "previous": 2216,
    "local": 2217,
    "kul": 2218,
    "ua116": 2219,
    "online..": 2220,
    "message": 2221,
    ".com.": 2222,
    "tel": 2223,
    "not..": 2224,
    "aviv": 2225,
    "knows": 2226,
    "nothing..": 2227,
    "do.": 2228,
    "kn": 2229,
    "running.": 2230,
    "answers.": 2231,
    "days!": 2232,
    "unacceptable!!": 2233,
    "feedback.": 2234,
    "food?": 2235,
    "offering": 2236,
    "rooms": 2237,
    "tired": 2238,
    "action": 2239,
    "solving": 2240,
    "skiing": 2241,
    "bright": 2242,
    "keeping": 2243,
    "promise": 2244,
    "comment": 2245,
    "solution": 2246,
    "clt.": 2247,
    "move": 2248,
    "idea": 2249,
    "doing.": 2250,
    "neveragain": 2251,
    "line:": 2252,
    "responding": 2253,
    "within": 2254,
    "7-10": 2255,
    "days.": 2256,
    "cancun": 2257,
    "intl.": 2258,
    "frustrating,": 2259,
    "flyer,": 2260,
    "continental.": 2261,
    "purchase": 2262,
    "deep": 2263,
    "worse.": 2264,
    "figure": 2265,
    "pack": 2266,
    "screws": 2267,
    "claims": 2268,
    "fran": 2269,
    "pax.": 2270,
    "go!": 2271,
    "hou": 2272,
    "pos": 2273,
    "broken.": 2274,
    "found.": 2275,
    "3am": 2276,
    "delivery.": 2277,
    "counter": 2278,
    "nobody": 2279,
    "10:55": 2280,
    "unfortunately": 2281,
    "regret": 2282,
    "assistance.": 2283,
    "secure": 2284,
    "manchester": 2285,
    "doors": 2286,
    "premier": 2287,
    "annoyed.": 2288,
    "yea": 2289,
    "phoenix": 2290,
    "people.": 2291,
    "bullshit.": 2292,
    "encountered": 2293,
    "somehow": 2294,
    "917": 2295,
    "ripped": 2296,
    "front": 2297,
    "pocket": 2298,
    "delhi": 2299,
    "thin": 2300,
    "yes.": 2301,
    "mistake": 2302,
    "absurd.": 2303,
    "fact": 2304,
    "constantly": 2305,
    "challenges": 2306,
    "addtl": 2307,
    "180": 2308,
    "ord,": 2309,
    "members": 2310,
    "walked": 2311,
    "back,": 2312,
    "please,": 2313,
    "happily": 2314,
    "strangers": 2315,
    "nah": 2316,
    "needed": 2317,
    "today's": 2318,
    "split": 2319,
    "vacation's": 2320,
    "ruined": 2321,
    "message.": 2322,
    "room?": 2323,
    "phn": 2324,
    "means": 2325,
    "bwi": 2326,
    "diego?": 2327,
    "pm": 2328,
    "mammoth": 2329,
    "avail": 2330,
    "fixed?": 2331,
    "tweeting": 2332,
    "bs": 2333,
    "questions": 2334,
    "stall": 2335,
    "yo": 2336,
    "highly": 2337,
    "unprofessional": 2338,
    "overbook": 2339,
    "rearrange": 2340,
    "considering": 2341,
    "claimed": 2342,
    "unable": 2343,
    "else,": 2344,
    "now!": 2345,
    "jp": 2346,
    "understand.": 2347,
    "flightations": 2348,
    "am?": 2349,
    "courtesy": 2350,
    "call?": 2351,
    "diff": 2352,
    "tag": 2353,
    "numbers": 2354,
    "0016": 2355,
    "appropriate": 2356,
    "consider": 2357,
    "bar": 2358,
    "change?": 2359,
    "learn?": 2360,
    "post": 2361,
    "disappointment.": 2362,
    "??.": 2363,
    "apple": 2364,
    "phones": 2365,
    "calls..": 2366,
    "web.": 2367,
    "help..": 2368,
    "ethiopia": 2369,
    "adopting": 2370,
    "existing": 2371,
    "110": 2372,
    "outlets": 2373,
    "planes?": 2374,
    "where?": 2375,
    "deserves": 2376,
    "ftw!": 2377,
    "holidays": 2378,
    "team's": 2379,
    "incompetence": 2380,
    "letting": 2381,
    "helps": 2382,
    "am.": 2383,
    "exact": 2384,
    "carry-on": 2385,
    "chicago.": 2386,
    "ridiculous.": 2387,
    "cpap": 2388,
    "carousel": 2389,
    "stopped": 2390,
    "sched": 2391,
    "delivery": 2392,
    "idea:": 2393,
    "monitor": 2394,
    "enough": 2395,
    "jobs": 2396,
    "easier.": 2397,
    "manually": 2398,
    "friendlyskies??": 2399,
    "spare?": 2400,
    "unless": 2401,
    "sure!": 2402,
    "iad.": 2403,
    "voucher?": 2404,
    "denver,": 2405,
    "disaster": 2406,
    "period.": 2407,
    "ridiculous": 2408,
    "ua938": 2409,
    "loaded": 2410,
    "30min": 2411,
    "frigid": 2412,
    "feels": 2413,
    "falling": 2414,
    "served": 2415,
    "gives?": 2416,
    "notcool": 2417,
    "major": 2418,
    "impact": 2419,
    "unscheduled": 2420,
    "refueling": 2421,
    "n": 2422,
    "4ward": 2423,
    "bed": 2424,
    "sandwich.": 2425,
    "spent": 2426,
    "hundreds": 2427,
    "rectify": 2428,
    "situation": 2429,
    "quiet": 2430,
    "computers": 2431,
    "clue": 2432,
    "leave.": 2433,
    "it?": 2434,
    "ends": 2435,
    "there?": 2436,
    "traveled": 2437,
    "literally": 2438,
    "list.": 2439,
    "(for": 2440,
    "dia": 2441,
    "reminder.": 2442,
    "looked": 2443,
    "refunded.": 2444,
    "updated": 2445,
    "a320": 2446,
    "device": 2447,
    "devices?": 2448,
    "scan": 2449,
    "inside": 2450,
    "changes,": 2451,
    "delays.": 2452,
    "thinks": 2453,
    "wasted": 2454,
    "app.": 2455,
    "assume": 2456,
    "terrific.": 2457,
    "resulted": 2458,
    "2hrs": 2459,
    "2day": 2460,
    "suspect": 2461,
    "investigated": 2462,
    "requesting": 2463,
    "wi-fi": 2464,
    "update?": 2465,
    "efforts": 2466,
    "final": 2467,
    "(1": 2468,
    "prevented": 2469,
    "advising": 2470,
    "200": 2471,
    "passengers.": 2472,
    "vegas?": 2473,
    "madrid": 2474,
    "mass": 2475,
    "confusion": 2476,
    "fro": 2477,
    "employees.": 2478,
    "unhelpful.": 2479,
    "failure": 2480,
    "software": 2481,
    "projects": 2482,
    "takeoff.": 2483,
    "reports": 2484,
    "failures": 2485,
    "delaying": 2486,
    "ogg": 2487,
    "dispatch": 2488,
    "system,": 2489,
    "connections,": 2490,
    "job,": 2491,
    "touch": 2492,
    "however,": 2493,
    "control": 2494,
    "displayed": 2495,
    "closest": 2496,
    "clothing": 2497,
    "purchased?": 2498,
    "ase": 2499,
    "adjacent": 2500,
    "gates": 2501,
    "clear": 2502,
    "reference": 2503,
    "experiences": 2504,
    "shot!": 2505,
    "746.": 2506,
    "pacific": 2507,
    "date": 2508,
    "report.": 2509,
    "generic": 2510,
    "kindle": 2511,
    "light.": 2512,
    "unnecessary": 2513,
    "horrible!!": 2514,
    "carseat": 2515,
    "decisions": 2516,
    "kp": 2517,
    "pj's": 2518,
    "included.": 2519,
    "aa.": 2520,
    "showed": 2521,
    "ensure": 2522,
    "lie": 2523,
    "flat": 2524,
    "stl": 2525,
    "5?": 2526,
    "24th,": 2527,
    "25th": 2528,
    "done?": 2529,
    "membership?": 2530,
    "catch": 2531,
    "landed.": 2532,
    "wastedtime": 2533,
    "touch!": 2534,
    "karen": 2535,
    "daughter's": 2536,
    "day!": 2537,
    "iad,": 2538,
    "tells": 2539,
    "reno": 2540,
    "march?": 2541,
    "chicken": 2542,
    "fairs": 2543,
    "contacting": 2544,
    "den": 2545,
    "ord?": 2546,
    "ugh.": 2547,
    "caught": 2548,
    "ord.": 2549,
    "bag,": 2550,
    "o'hare.": 2551,
    "lands": 2552,
    "frustrating!": 2553,
    "yes!!": 2554,
    "much!!": 2555,
    "reservations": 2556,
    "reinstated": 2557,
